package data;

public class Baza {

    public final static String[] carColors = {
            "Белый",
            "Черный",
            "Серый",
            "Синий",
            "Красный",
            "Зеленый",
            "Желтый",
            "Коричневый",
            "Оранжевый",
            "Фиолетовый",
            "Розовый",
            "Бежевый",
            "Золотой",
            "Серебристый",
            "Бордовый",
            "Голубой",
            "Бирюзовый",
            "Хаки",
            "Бронзовый",
            "Лимонный",
            "Мятный",
            "Песочный",
            "Сиреневый",
            "Сливовый",
            "Фисташковый",
            "Шоколадный"
    };

}
